"Volume" = "Lydstyrke"; 
"Waveform" = "Waveform"; 
"Glide" = "Glidetone"; 
"Wheel to Vibrato" = "Vibratohjul"; 
"Wheel to Cutoff" = "Grænsehjul"; 
"Cutoff Type" = "Grænsetype"; 
"Cutoff" = "Grænse"; 
"Resonance" = "Resonans"; 
"Cutoff Envelope" = "Grænsekurve"; 
"Cutoff Attack" = "Grænse-attack"; 
"Attack" = "Attack"; 
"Decay" = "Decay"; 
"Sustain" = "Sustain"; 
"Release" = "Release"; 

